{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Add an image of the inputs on the mouse and keyboarrd if any !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
			},
			"Translation":
			{
				"Text": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! マウスとキーボードの入力画像があれば追加すること !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
			},
			"Key": "59EBC31A46375682FDA1FD8A7A393DD9"
		},
		{
			"Source":
			{
				"Text": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! Nothing here --> add an image of the inputs on the mouse and keyboarrd if any !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
			},
			"Translation":
			{
				"Text": "!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! ここには何もない --> マウスとキーボードの入力画像があれば追加すること !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
			},
			"Key": "F8E320A642D941895F2704908A6C7FC6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "DFFBBDA141DE33F58FC9C1BBA14388E4"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "7831210A44E15381411A5F988787D96E"
		},
		{
			"Source":
			{
				"Text": "<H1>Game Design</>\r\nArthur\r\nGabriel\r\nJosué\r\n\r\n<H1>Level Design</>\r\nRalph\r\n\r\n<H1>Art</>\r\nLucie\r\nAya\r\n\r\n<H1>Programming</>\r\nMartin\r\nValentin\r\nAlexis\r\n\r\n\r\n<Big>Thank you for playing Myceland !</>"
			},
			"Translation":
			{
				"Text": "<H1>ゲームデザイン</>\r\nArthur\r\nGabriel\r\nJosué\r\n\r\n<H1>レベルデザイン</>\r\nRalph\r\n\r\n<H1>アート</>\r\nLucie\r\nAya\r\n\r\n<H1>プログラミング</>\r\nMartin\r\nValentin\r\nAlexis\r\n\r\n\r\n<Big>Mycelandをプレイしてくれてありがとう！</>"
			},
			"Key": "7A7E16954C882DFE2444B59BDC05106F"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "1582CD63425E942E3CDF9B8375A701F4"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": "アクセシビリティ"
			},
			"Key": "3217AC9E4E5D4F6827FBFE8B99A31996"
		},
		{
			"Source":
			{
				"Text": "Accessibility Features"
			},
			"Translation":
			{
				"Text": "アクセシビリティ機能"
			},
			"Key": "865722FF4D1DD14F04DCAB81FD37BBE2"
		},
		{
			"Source":
			{
				"Text": "Alexis : Now back to me you idot."
			},
			"Translation":
			{
				"Text": "アレクシス：さて、私の番だ、このバカ。"
			},
			"Key": "AE2ACD6B497544DB23E5B3ABF32EFD45"
		},
		{
			"Source":
			{
				"Text": "Alexis : Text after 3 seconds."
			},
			"Translation":
			{
				"Text": "アレクシス：3秒後のテキスト。"
			},
			"Key": "8E39ED4947043098CBA293861D9236DA"
		},
		{
			"Source":
			{
				"Text": "Alexis : This is a fucking test. Shut the fuck up !"
			},
			"Translation":
			{
				"Text": "アレクシス：これはクソテストだ。黙れ！"
			},
			"Key": "DDC6B9F94D72C903CDD541A3A71DEFD5"
		},
		{
			"Source":
			{
				"Text": "Alive"
			},
			"Translation":
			{
				"Text": "生存"
			},
			"Key": "6D9C46D24BF0706A296142B54D3DD6DA"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "設定を適用"
			},
			"Key": "5568C0CA4924CB343D6550858C5C2825"
		},
		{
			"Source":
			{
				"Text": "Are these my people? All dead? Then why am I still here?"
			},
			"Translation":
			{
				"Text": "これが私の仲間なのか？皆死んでいる？ならばなぜ私はまだここにいる？"
			},
			"Key": "6FF362E9472ECEF174C1518851BAE681"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "オーディオ"
			},
			"Key": "D4D7566B46F01F4E6A433D943B0D6E0D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "E295C0A246CE8623EB5C728567E0A228"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "4A499AB64476279583C5DD89D5DB38A3"
		},
		{
			"Source":
			{
				"Text": "Back To Menu"
			},
			"Translation":
			{
				"Text": "メニューに戻る"
			},
			"Key": "D6BCC1FB44AD1AEBFA284082C675DEF8"
		},
		{
			"Source":
			{
				"Text": "Back... True. I'm dead... I mean, I was. You brought me back? Who are you?"
			},
			"Translation":
			{
				"Text": "戻る…そうだ。私は死んでいた…いや、死んでいたはずだ。お前が私を蔿らせたのか？お前は誰だ？"
			},
			"Key": "F88D772744361FEB2F96BE8F0638493C"
		},
		{
			"Source":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Translation":
			{
				"Text": "でも何も覚えていない。何があったんだ？"
			},
			"Key": "B8C038014ECE657CE9767EB3F18799E8"
		},
		{
			"Source":
			{
				"Text": "But I don't remember anything. What happened?"
			},
			"Translation":
			{
				"Text": "でも何も覚えていない。何があったんだ？"
			},
			"Key": "7CB23C1640FBEC74A0EB81B3D198CF2F"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "シネマティック"
			},
			"Key": "94E30C514092F0A9D0041DB2D4132B9C"
		},
		{
			"Source":
			{
				"Text": "Colorblind Mode"
			},
			"Translation":
			{
				"Text": "色覚異常モード"
			},
			"Key": "1624A38348446A4D1BD68ABFEAE03C63"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "続ける"
			},
			"Key": "EEB1ACC745328594F0504DA98E97A477"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "操作設定"
			},
			"Key": "22852F1D49472FD35A4316A1522B8ABA"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "8D17C72641993691AD24B1AE966C7EFD"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "クレジット"
			},
			"Key": "D9B86E5347B0B69F095793BBF6A9CF0A"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "カスタム"
			},
			"Key": "4D26F4464EB6294759E004B212B05E51"
		},
		{
			"Source":
			{
				"Text": "Dead"
			},
			"Translation":
			{
				"Text": "死亡"
			},
			"Key": "D83465314531B6065641BA9BB8CC7951"
		},
		{
			"Source":
			{
				"Text": "DeadZone"
			},
			"Translation":
			{
				"Text": "デッドゾーン"
			},
			"Key": "7E0806A9473B5D1A12903096C634566E"
		},
		{
			"Source":
			{
				"Text": "Deuteranopia"
			},
			"Translation":
			{
				"Text": "緑色弱（2型）"
			},
			"Key": "07A08BA34AE32B42C8547F85ACC9B865"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "画面表示"
			},
			"Key": "C7733E324A65AE38D68087897D644842"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": "画面表示"
			},
			"Key": "C6466E3540EBD1449B1099A0CC161DCC"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "ウルトラ"
			},
			"Key": "D1F1426844102F1FD35EEEB598CF594A"
		},
		{
			"Source":
			{
				"Text": "Euh...You're welcome... ? I don't know what I'm doing."
			},
			"Translation":
			{
				"Text": "えっと…どういたしまして…？自分が何をしているのか分からない。"
			},
			"Key": "C6648E804B8FD4A13A1F49911F278AB0"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": "フレームレート制限"
			},
			"Key": "849E3E7D4346C094425D8495480846B9"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "フルスクリーン"
			},
			"Key": "8AEC713345F0111951E355A4236B3594"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "ゲームパッド"
			},
			"Key": "29E7AA1F4540E12FE53AAC8068A38022"
		},
		{
			"Source":
			{
				"Text": "Graphic Preset"
			},
			"Translation":
			{
				"Text": "グラフィックプリセット"
			},
			"Key": "CDF95DB44E08AA6A7268C1AB55CBB51D"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "グラフィック"
			},
			"Key": "6E549CD64CCD4B209F2EC8871D522E33"
		},
		{
			"Source":
			{
				"Text": "Grass Available : X"
			},
			"Translation":
			{
				"Text": "利用可能な草：X"
			},
			"Key": "A36316BF4293502B1071269306480381"
		},
		{
			"Source":
			{
				"Text": "Grass Available : {New Energy}"
			},
			"Translation":
			{
				"Text": "利用可能な草：{New Energy}"
			},
			"Key": "08BDAD684D16D9EAFAC7B88128C2041D"
		},
		{
			"Source":
			{
				"Text": "H1"
			},
			"Translation":
			{
				"Text": "H1"
			},
			"Key": "937DD43843A9CBEFFA600CA61B1F98E3"
		},
		{
			"Source":
			{
				"Text": "H2"
			},
			"Translation":
			{
				"Text": "H2"
			},
			"Key": "14936ADA4383D91B6BF0FEB9058E9EA7"
		},
		{
			"Source":
			{
				"Text": "H3"
			},
			"Translation":
			{
				"Text": "H3"
			},
			"Key": "15CD04F34AC49A82A950BF956D416E01"
		},
		{
			"Source":
			{
				"Text": "Hey! I'm talking to you!"
			},
			"Translation":
			{
				"Text": "おい！お前に話しかけているんだ！"
			},
			"Key": "812FCE44415D36E426FCADA6BC66C329"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "615D7B404941B948917D99AAD8C51AA5"
		},
		{
			"Source":
			{
				"Text": "Hold Repeat Delay"
			},
			"Translation":
			{
				"Text": "長押し反応遅延"
			},
			"Key": "854AB346492BF0A6CF2EF5A8D97BC738"
		},
		{
			"Source":
			{
				"Text": "Hold Repeat Interval"
			},
			"Translation":
			{
				"Text": "長押し反応間隔"
			},
			"Key": "F064426341014F9F94C9D1908B342D7F"
		},
		{
			"Source":
			{
				"Text": "Hold clic outside board to exit"
			},
			"Translation":
			{
				"Text": "盤外を長押しして終了"
			},
			"Key": "0DB7734D44E1F61594701A9891A4A091"
		},
		{
			"Source":
			{
				"Text": "Huh ? That's my... my voice... ?"
			},
			"Translation":
			{
				"Text": "え？これは私の…私の声…？"
			},
			"Key": "7D5BD15D4E5B0365E0DB358931328EDD"
		},
		{
			"Source":
			{
				"Text": "I... I did that !"
			},
			"Translation":
			{
				"Text": "私が…私がやったんだ！"
			},
			"Key": "0B658F1046203B9CC72BF5BE5A332C48"
		},
		{
			"Source":
			{
				"Text": "I... I did that..."
			},
			"Translation":
			{
				"Text": "私が…私がやった…"
			},
			"Key": "5CDC80364269A5C9CBCDBA9D0DF660C7"
		},
		{
			"Source":
			{
				"Text": "II"
			},
			"Translation":
			{
				"Text": "II"
			},
			"Key": "3224C5D4435EBB23B5914A81CD5F6DB5"
		},
		{
			"Source":
			{
				"Text": "Is the voice coming from the tree?"
			},
			"Translation":
			{
				"Text": "その声は木から聞こえているのか？"
			},
			"Key": "271A48D34DF8F75EF4CCB09D8D1B5EB2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "言語"
			},
			"Key": "6EA2501347C526538223C5B095CD40BF"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "8F9870EB4AD56F591FC10CB400165C12"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "5D043EA34FD82760F1D973A4FB365B05"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "C98CBA2444B20781F6D770BAB5707C77"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "全体音量"
			},
			"Key": "4EAE1FD34B7F0B4A983334B01614C08C"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "82D3E8A4445F991F0FD89593CBEFCEBF"
		},
		{
			"Source":
			{
				"Text": "Mouse & Keyboard"
			},
			"Translation":
			{
				"Text": "マウス＆キーボード"
			},
			"Key": "77ED36FD4C34234C9A0A4EB9F5B1C165"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "音楽音量"
			},
			"Key": "B311DC9B43742B8BBBCC7EB5BEBAC54C"
		},
		{
			"Source":
			{
				"Text": "Myceland"
			},
			"Translation":
			{
				"Text": "Myceland"
			},
			"Key": "43EB4CB948F8E7096AE4749A6ED5B9A0"
		},
		{
			"Source":
			{
				"Text": "Myceland"
			},
			"Translation":
			{
				"Text": "Myceland"
			},
			"Key": "18952267483CBFE29C346082321319F6"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "なし"
			},
			"Key": "F564D2D24AA8BEA3F7A2DC8695086333"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "標準"
			},
			"Key": "3AEA91C24DA7771E9094A09CA3B5CD64"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": "オフ"
			},
			"Key": "B161589E43F52601986BC6B13C2B3CE2"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": "オン"
			},
			"Key": "6227A8324CE328B83EC6F0BF4744FF83"
		},
		{
			"Source":
			{
				"Text": "Oh... Where am..."
			},
			"Translation":
			{
				"Text": "ああ…ここは…"
			},
			"Key": "B281DDF2441CD142C5DBDFB57F437644"
		},
		{
			"Source":
			{
				"Text": "Okay... But I don't understand. I don't remember anything. Why me?"
			},
			"Translation":
			{
				"Text": "分かった…でも理解できない。何も覚えていないんだ。なぜ私なんだ？"
			},
			"Key": "C78C7E8A4901B15D2C33BB8B728A3D91"
		},
		{
			"Source":
			{
				"Text": "Our valley. Our home. The Grove! That's what we called it. I remember now."
			},
			"Translation":
			{
				"Text": "我々の谷。我々の故郷。「グローヴ」…そう呼んでいた。今思い出した。"
			},
			"Key": "42B1E89B405029D66FAC6A8323700E69"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "ポーズメニュー"
			},
			"Key": "1D8AA2A34CCA6B3BBB9B94A78298D149"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "プレイ"
			},
			"Key": "43D373A6435A41A01EB77D8C4CDE3A4A"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "何かキーを押してください"
			},
			"Key": "E812C5B04E727471AC5548AEF6A34196"
		},
		{
			"Source":
			{
				"Text": "Press any gamepad key..."
			},
			"Translation":
			{
				"Text": "ゲームパッドの任意のボタンを押してください…"
			},
			"Key": "61891E80433C3A5733CC6381477F2DD0"
		},
		{
			"Source":
			{
				"Text": "Press any keyboard key..."
			},
			"Translation":
			{
				"Text": "キーボードの任意のキーを押してください…"
			},
			"Key": "C87E737D4326CD4ABA7B3C9A1D952EA7"
		},
		{
			"Source":
			{
				"Text": "Protanopia"
			},
			"Translation":
			{
				"Text": "赤色弱（1型）"
			},
			"Key": "4EBB0FEE4BE7D5A270FB9EB9D5F512A9"
		},
		{
			"Source":
			{
				"Text": "Puzzle Finished !"
			},
			"Translation":
			{
				"Text": "パズルクリア！"
			},
			"Key": "D617554742D24F3CC4F97FB646B6BF60"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "品質"
			},
			"Key": "FEB7EA5F4CF42B744E1B01A1EDA8F821"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "5AED8B864A06623BE9FA458D2DA41F00"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "52EE81CC4C10EEA5A91B2BAE8C85C797"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "リセット"
			},
			"Key": "492CDE7E475548BD337CCF815B6EBA3F"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "リセット"
			},
			"Key": "A288B8BB4CBE4F9262599EA8999A1A3E"
		},
		{
			"Source":
			{
				"Text": "Reset To Default"
			},
			"Translation":
			{
				"Text": "初期設定に戻す"
			},
			"Key": "62DA43814D1A11B6C3314B8AEACD234C"
		},
		{
			"Source":
			{
				"Text": "Reset To Default"
			},
			"Translation":
			{
				"Text": "初期設定に戻す"
			},
			"Key": "F3338205424FA807813203BEF3148D35"
		},
		{
			"Source":
			{
				"Text": "Reset To Default"
			},
			"Translation":
			{
				"Text": "初期設定に戻す"
			},
			"Key": "573A627B439152849DC231BC3936B5E4"
		},
		{
			"Source":
			{
				"Text": "Reset To Default"
			},
			"Translation":
			{
				"Text": "初期設定に戻す"
			},
			"Key": "F85A86574D315089E8912C8EB00D36AE"
		},
		{
			"Source":
			{
				"Text": "Resolution Percentage"
			},
			"Translation":
			{
				"Text": "解像度スケール"
			},
			"Key": "1972EA904414EE2B5999CA95173E2733"
		},
		{
			"Source":
			{
				"Text": "Resolution Value"
			},
			"Translation":
			{
				"Text": "解像度の値"
			},
			"Key": "AFEC8F3E45447C345C92ABAAB2BFC537"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "効果音音量"
			},
			"Key": "3222D1D74D3440DBF69D0598DD02E942"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "C412233D4FBEBC241404FABCE8BFFA68"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "0FD1E9F44C8FF7EDFBD2EAB29B9AA3C1"
		},
		{
			"Source":
			{
				"Text": "Something's missing here. I should explore and come back later."
			},
			"Translation":
			{
				"Text": "ここには何か足りないものがある。探索して後で戻ってこよう。"
			},
			"Key": "BDF3575442922C208BED129D1B72176F"
		},
		{
			"Source":
			{
				"Text": "Subtitle Size"
			},
			"Translation":
			{
				"Text": "字幕サイズ"
			},
			"Key": "A890680E4F7530C11A238D8805C1407C"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": "字幕"
			},
			"Key": "125892044359C98683D281ABD4528D68"
		},
		{
			"Source":
			{
				"Text": "Thank you."
			},
			"Translation":
			{
				"Text": "ありがとう。"
			},
			"Key": "72C5ADC142E86CB6E37A038CBF9613E4"
		},
		{
			"Source":
			{
				"Text": "Thank you."
			},
			"Translation":
			{
				"Text": "ありがとう。"
			},
			"Key": "7CBA6053496111B65ED70993ECC89476"
		},
		{
			"Source":
			{
				"Text": "The air, the ground... I was born from this. I am of this world. I can hear its breath, its heartbeat, weak, in despair."
			},
			"Translation":
			{
				"Text": "この空気、この大地…私はここから生まれた。私はこの世界の一部だ。その息づかいが、鼓動が聞こえる。弱々しく、絶望に満ちて。"
			},
			"Key": "D354F4694A226D0F41CBD7B1746545F9"
		},
		{
			"Source":
			{
				"Text": "The stele. It's changing !"
			},
			"Translation":
			{
				"Text": "石碑が…変化している！"
			},
			"Key": "B1DFDC6E404346129D06CBB6C29A0ECE"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "タイトル"
			},
			"Key": "B6DDCE77496A7D87BD3F6F891C934DE3"
		},
		{
			"Source":
			{
				"Text": "Tree : I told you to fucking wait you bastard !!!"
			},
			"Translation":
			{
				"Text": "木：待てとクソ言っただろうが、この野郎！！！"
			},
			"Key": "C70B9E1D47FF3A3C39EA879372915293"
		},
		{
			"Source":
			{
				"Text": "Tree : Wait....."
			},
			"Translation":
			{
				"Text": "木：待て……"
			},
			"Key": "774247244ED18F3C5A906D87E2BEA29F"
		},
		{
			"Source":
			{
				"Text": "Tree_1"
			},
			"Translation":
			{
				"Text": "木_1"
			},
			"Key": "0767E6054CB58B7AEACEE99A0D3D83A7"
		},
		{
			"Source":
			{
				"Text": "Tree_2"
			},
			"Translation":
			{
				"Text": "木_2"
			},
			"Key": "3C598908488255FEA8104F9C2FCA10A2"
		},
		{
			"Source":
			{
				"Text": "Tree_3"
			},
			"Translation":
			{
				"Text": "木_3"
			},
			"Key": "1C5F09214C7996F4CCBCA5B416994450"
		},
		{
			"Source":
			{
				"Text": "Tree_4"
			},
			"Translation":
			{
				"Text": "木_4"
			},
			"Key": "C97CC10F4361FFF10242949E358BEECA"
		},
		{
			"Source":
			{
				"Text": "Tritanopia"
			},
			"Translation":
			{
				"Text": "青色弱（3型）"
			},
			"Key": "3C29388440FCA3F9F8E93F91C836BA45"
		},
		{
			"Source":
			{
				"Text": "Try Again"
			},
			"Translation":
			{
				"Text": "再挑戦"
			},
			"Key": "EFE010644211F377FA810B9F5EB909D6"
		},
		{
			"Source":
			{
				"Text": "Undo"
			},
			"Translation":
			{
				"Text": "元に戻す"
			},
			"Key": "AA213AB144932AC24EE94DAF0F488EC3"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "垂直同期"
			},
			"Key": "F05E5E4E40566EECD3EB03B0F4416AC7"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": "音声音量"
			},
			"Key": "924BA0E2451520004E2AB8BFBFC26A20"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "893EEE2441119DD7892D8397FAA2C699"
		},
		{
			"Source":
			{
				"Text": "W1L0"
			},
			"Translation":
			{
				"Text": "W1L0"
			},
			"Key": "A1E744CD4AD47C4D58DC72AEDED974F3"
		},
		{
			"Source":
			{
				"Text": "W1L1"
			},
			"Translation":
			{
				"Text": "W1L1"
			},
			"Key": "0659E86E4772A0E50A264ABA75CF8EB8"
		},
		{
			"Source":
			{
				"Text": "W1L2"
			},
			"Translation":
			{
				"Text": "W1L2"
			},
			"Key": "01D1115A4A02C6E3D548BDA1931F233C"
		},
		{
			"Source":
			{
				"Text": "Where am I..."
			},
			"Translation":
			{
				"Text": "ここはどこだ…"
			},
			"Key": "7A8A6A17433DD6658361798A94700F90"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "ウィンドウモード"
			},
			"Key": "FE0D8AA54471C60149FCD297B2EFD6C8"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "ウィンドウ表示"
			},
			"Key": "0444FCB041F4B32B98D5E3B3F452FBEB"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "ウィンドウフルスクリーン"
			},
			"Key": "E12B1C194288929C58A84D855853AB95"
		},
		{
			"Source":
			{
				"Text": "World Map"
			},
			"Translation":
			{
				"Text": "ワールドマップ"
			},
			"Key": "98D56A214D9081ABA38AE882EC7A9321"
		},
		{
			"Source":
			{
				"Text": "World Map"
			},
			"Translation":
			{
				"Text": "ワールドマップ"
			},
			"Key": "FEF7964A465F9F5C74837EA74F6D39C4"
		},
		{
			"Source":
			{
				"Text": "You Failed......"
			},
			"Translation":
			{
				"Text": "失敗……"
			},
			"Key": "C5B4CEA64BE6EF235888298F692FEC45"
		},
		{
			"Source":
			{
				"Text": "You are doing exactly what you were brought back to do."
			},
			"Translation":
			{
				"Text": "お前は蔿らされた目的を、まさに今果たしている。"
			},
			"Key": "5DE3920B4EF2A8F3D8B12DA11CAD2ACA"
		},
		{
			"Source":
			{
				"Text": "Your people called us the Old Ones."
			},
			"Translation":
			{
				"Text": "お前たちの民は我々を「古の者」と呼んでいた。"
			},
			"Key": "C53D3D2740C36E4C8083AE8D63B4726B"
		},
		{
			"Source":
			{
				"Text": "{Button Text}"
			},
			"Translation":
			{
				"Text": "{Button Text}"
			},
			"Key": "E9A057004E17767747DC9991ED416CFC"
		},
		{
			"Source":
			{
				"Text": "{Button Text}"
			},
			"Translation":
			{
				"Text": "{Button Text}"
			},
			"Key": "13BE320A4B7CBE2E9E8D0C826463A876"
		},
		{
			"Source":
			{
				"Text": "{Option 1}"
			},
			"Translation":
			{
				"Text": "{Option 1}"
			},
			"Key": "D396387547569DA6A93CFE88DE6C62FC"
		},
		{
			"Source":
			{
				"Text": "{Option 2}"
			},
			"Translation":
			{
				"Text": "{Option 2}"
			},
			"Key": "0AD6D59D4C65E1EFA3A00F90D6B35663"
		},
		{
			"Source":
			{
				"Text": "{Option 3}"
			},
			"Translation":
			{
				"Text": "{Option 3}"
			},
			"Key": "B07D6935407EDCD57864C9A6C07A711A"
		},
		{
			"Source":
			{
				"Text": "{Slider Value}"
			},
			"Translation":
			{
				"Text": "{Slider Value}"
			},
			"Key": "9CE8B494422106FC76347BBD4D4B4FA4"
		},
		{
			"Source":
			{
				"Text": "{Tab Button}"
			},
			"Translation":
			{
				"Text": "{Tab Button}"
			},
			"Key": "4B6BD63E46F823C6404C4C9802D08A29"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "20E85BD44D03E764C5C2D88AB111A686"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "377FADD94EEAEDE3916CDFA6CD9A7795"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "59528A394A1B06BDC7F2619330C32AB9"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "782A7FA5479C2DF0032FB3A3E80E9FF6"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "DB9ADD95494CCD9BFEBD7098A6CD080A"
		},
		{
			"Source":
			{
				"Text": "{Text}"
			},
			"Translation":
			{
				"Text": "{Text}"
			},
			"Key": "024280BF4BEE447B2120BAA870A30D39"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "テキストブロック"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}